import './About.css';

function About() {
  return (
    <section className="About__section" id="aboutUs">
      <h2 className="About__header">О НАС</h2>
      <div className="About__content">
        <p>
          Мы рады видеть вас! Мы работаем для Вас с 2003 года.
          14 лет мы наблюдаем, как с каждым днем все больше людей заказывают жд билеты через интернет.
        </p>
        <p>
          Сегодня можно заказать железнодорожные билеты онлайн всего в 2 клика, но стоит ли это делать?
          Мы расскажем о преимуществах заказа через интернет.
        </p>
        <p className="bold">
          Покупать жд билеты дешево можно за 90 суток до отправления поезда.
          Благодаря динамическому ценообразованию цена на билеты в это время самая низкая.
        </p>
      </div>
    </section>
  );
}

export default About;
